[
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-auto-link-title",
  "auto-note-mover",
  "automatic-table-of-contents",
  "obsidian-banners",
  "dataview",
  "folder-notes",
  "obsidian-linter",
  "obsidian-map-view",
  "mermaid-tools",
  "obsidian-paste-image-rename",
  "obsidian-list-callouts",
  "obsidian-meta-bind-plugin"
]